{"data":{"site":{"siteMetadata":{"title":"","author":"Kyle Mathews"}},"markdownRemark":{"id":"3e2d3f63-d1f7-5265-9159-7f3eea4a8311","excerpt":"O que fazes enquanto destilo mal estar? Deito-me, sento-me e tento me distrair, mas não há música que fuja de minha história. Que egoismo achar que toda…","html":"<p>O que fazes enquanto destilo mal estar? Deito-me, sento-me e tento me distrair, mas não há música que fuja de minha história. Que egoismo achar que toda inspiração é dedicada aos meus fatos. Talvez sejam essas leves conexões entre todos nós. Ou eu só esteja louco, ou talvez algum sentimento me domina agora, ou seja, de fato estou louco…\nDizia Fernando Pessoa: “A metafisica é uma consequência de se estar mal disposto”, ele dizia tantas coisas o qual odeio a maneira como fazem sentido, tanto que cada verso parece se imortalizar em mim, como um trauma, como um gesto de amor que esconde algo perverso, rosas envenenadas.</p>\n<p>Apago as luzes? Agora a escuridão me parece mais familiar, cometi a besteira de me deixar levar, sabe, eu tenho a bela maldição de ser uma criança ingênua. Ser um homem é dificil nesses tempos, é preciso muita frieza pra agir certo nesse mundo de éticas fissuradas. Por isso danço como um louco, imoral. Canto como um vulgar radical, vivo como uma doença para qualquer metafisica contrária a mim. A procurar ouvidos para um sussuro de violência, a despertar mentes silenciosas com gritos da alma.\nPensamentos a torturar, pensamentos a vagar, tolos, futeis, inuteis, lindos. Queria eu ser a materialização de meus devaneios, voaria por ai como negras borboletas, ou como um avião de papel com revelações escritas. Talvez folha de algum livro niilista, ou literatura russa.</p>\n<p>Será possivel ter uma overdose de pensamentos? Enquanto escrevo temo que isso aconteça, já é madrugada, já perdi todas esperanças de algo que me faça bem. Espero o sol nascer, como quem espera respostas, nesses embaraços sentimentais, sobre o cerebro a interrogar o coração, sobre a musica a seduzir o cerebro, todo esquema desse algo que atende por eu, anseia bons filmes, de imediato as palavras certas para terminar essas revelações, nunca as encontrarei, eu que a este ponto, me perco em realidades possiveis, finalizo estas palavras com um conselho ao que vão fazer com elas: Despreze.</p>","frontmatter":{"title":"Nadismo","date":"February 14, 2015"}}},"pageContext":{"slug":"/nadismo/","previous":{"fields":{"slug":"/cansado/"},"frontmatter":{"title":"Cansaço"}},"next":{"fields":{"slug":"/hello-world/"},"frontmatter":{"title":"Hello World"}}}}